[Cues]
Act_E2_3A_Junkyard_Bottle01_Interact01_Max_010 = "botol Bodoh!"
Act_E2_3A_Junkyard_Bottle01_Look01_Max_010 = "Lihat siapa yang kita miliki di sini ... sedikit botol lucu untuk mengambil ..."
Act_E2_3A_Junkyard_Bottle02_Look01_Max_010 = "Oh ya, kita bisa menggunakan yang satu ini untuk target."
Act_E2_3A_Junkyard_Bottle03_Look01_Max_010 = "Cool! Setidaknya tidak semuanya rusak di sekitar sini."
Act_E2_3A_Junkyard_Bottle03_Look01_Max_020 = "Aku yakin aku bisa mendapatkan di perahu yang dari lokasi yang lebih tinggi ..."
Act_E2_3A_Junkyard_Bottle04_Look01_Max_010 = "" Datang musim gugur ini ... Max Caulfield, Botol Hunter. ""
Act_E2_3A_Junkyard_Bottle05_Look01_Max_010 = "Oh, di sana Anda, botol li'l ... mencoba untuk bermain petak umpet?"
Act_E2_3A_Junkyard_Bottle1_VoiceOver01_Max_010 = "Hello botol nomor satu! Empat lagi untuk pergi!"
Act_E2_3A_Junkyard_Bottle2_VoiceOver01_Max_010 = "Boom! Hanya tiga botol yang tersisa ..."
Act_E2_3A_Junkyard_Bottle3_VoiceOver01_Max_010 = "Tiga turun, dua lagi untuk pergi. Bicara tentang menemukan botol di tumpukan jerami ..."
Act_E2_3A_Junkyard_Bottle4_VoiceOver01_Max_010 = "Satu botol lagi untuk pergi!"
Act_E2_3A_Junkyard_Bottle5_VoiceOver01_Max_010 = "Voila! Sekarang saya dapat memberikan jarahan botol ini untuk Kapten Chloe ..."
Act_E2_3A_Junkyard_Bracelet_Look01_Max_010 = "Itu agak sakit ..."
Act_E2_3A_Junkyard_CHChloe_Look01_Max_010 = "Itu Chloe saya ..."
Act_E2_3A_Junkyard_CHChloe_Look02_Max_010 = "Lihatlah dia. Chloe bahkan dapat bersantai bermain dengan pistol ..."
Act_E2_3A_Junkyard_CHChloe_Look03_Max_010 = "Chloe sedang menunggu untuk pergi untuk berjalan-jalan. Kami berdua membutuhkan waktu keluar dari sini ..."
Act_E2_3A_Junkyard_CHMax_VoiceOver01_Max_010 = "wowser, kenapa Frank memiliki gelang Rachel? Kita perlu bicara tentang ini nanti, tapi aku lebih baik mengikuti Chloe sekarang."
Act_E2_3A_Junkyard_CampFire_Look01_Max_010 = "Saya yakin ini adalah pit partai populer."
Act_E2_3A_Junkyard_CarWreck01_Look01_Max_010 = "Setiap mobil memiliki kisah dan sejarahnya sendiri ..."
Act_E2_3A_Junkyard_CarWreck02_Look01_Max_020 = "Semua logam berkarat ini membuat saya merasa tenang ... Apakah saya morbid atau hanya gothic?"
Act_E2_3A_Junkyard_CarWreck03_Look01_Max_030 = "Aku ingin tahu apakah Chloe berpikir tentang ayahnya ketika dia melihat semua mobil-mobil ini pecah up ..."
Act_E2_3A_Junkyard_ChairSit_Max_010 = "Meskipun barang rongsokan ini adalah menyelam, saya melihat mengapa Chloe hang di sini ..."
Act_E2_3A_Junkyard_ChairSit_Max_020 = "Dia uap-punk ..."
Act_E2_3A_Junkyard_ChairSit_Max_030 = "Itu benar-benar terasa seperti Chloe dan saya adalah anak-anak lagi, kita bersembunyi | dan merencanakan masa depan kita ..."
Act_E2_3A_Junkyard_ChairSit_Max_040 = "Meskipun semua kekacauan dan omong kosong, saya merasa sangat pusing bergaul dengan dia lagi ..."
Act_E2_3A_Junkyard_ChairSit_Max_050 = "Sangat senang ... Seperti kita berdua sudah kembali dalam waktu ..."
Act_E2_3A_Junkyard_ChloeEnd_VoiceOver01_Max_010 = "Hanya hari lain kacau kehidupan Max. Waktu untuk pergi mendapatkan Chloe."
Act_E2_3A_Junkyard_ChloeEnd_VoiceOver01_Max_020 = "Jadi mulai bab lain dalam drama saya tidak pernah berakhir. Waktu untuk ambil Chloe dan jaminan."
Act_E2_3A_Junkyard_Crate_Look01_Max_010 = "Mungkin aku bisa menggunakan ini untuk mencapai botol."
Act_E2_3A_Junkyard_DoeEncounter_VoiceOver01_Max_010 = "wowser, yang tampak persis seperti doe sama dari visi tornado saya ..."
Act_E2_3A_Junkyard_DoeEncounter_VoiceOver01_Max_020 = "doe Itu adalah foto op sempurna ..."
Act_E2_3A_Junkyard_DoeEncounter_VoiceOver01_Max_030 = "Dia menatapku seolah-olah kita memiliki sambungan ..."
Act_E2_3A_Junkyard_DoeRewind_VoiceOver01_Max_010 = "Apa? Daya mundur saya tidak bekerja pada dia? Aku tidak mengerti."
Act_E2_3A_Junkyard_Flyer_Look01_Max_010 = "Mereka akan pergi semua jalan ke Los Angeles untuk rave. Tampak menyenangkan."
Act_E2_3A_Junkyard_Graffiti02_Look01_Max_010 = "Terima kasih untuk tip."
Act_E2_3A_Junkyard_Graffiti05_Look01_Max_010 = "Aduh."
Act_E2_3A_Junkyard_Graffiti07_Interact01_Max_010 = "Sekarang kita resmi trio ... kita hanya harus menemukan Rachel."
Act_E2_3A_Junkyard_Graffiti07_Look01_Max_010 = "Saya tidak ingin mengganggu, tapi ... aku di sini."
Act_E2_3A_Junkyard_Makeup_Look01_Max_010 = "Saya tidak bisa melihat Chloe bermain dengan make up ..."
Act_E2_3A_Junkyard_MaxAfterEllipse_VoiceOver01_Max_010 = "Allah, kekuatan ini benar-benar mengacaukan dengan kepala saya. Senang saya merasa normal kembali. Aku lebih baik pergi mengobrol dengan Chloe."
Act_E2_3A_Junkyard_MessageInBottle_Look04_Max_040 = "Sekarang apa dengan hubungan rahasia aneh ini? Kedengarannya seperti Rachel bingung tentang hal itu, bahkan mungkin malu ... Saya berharap dia bernama nama. Saya lebih baik tidak menunjukkan ini untuk Chloe atau dia akan terluka serius."
Act_E2_3A_Junkyard_MessageInBottle_VoiceOver01_Max_010 = "Dimana menemukan botol ... mungkin di kulkas tua ..."
Act_E2_3A_Junkyard_MessageInBottle_VoiceOver01_Max_020 = "gudang itu mungkin memiliki beberapa botol tua di sana ..."
Act_E2_3A_Junkyard_MessageInBottle_VoiceOver01_Max_030 = "Di mana ada perahu, ada seorang bajak laut ... yang berarti botol minuman keras."
Act_E2_3A_Junkyard_MessageInBottle_VoiceOver01_Max_040 = "Saya tahu ada tempat api unggun di mana orang pesta di sekitar sini ..."
Act_E2_3A_Junkyard_MessageInBottle_VoiceOver01_Max_050 = "Seseorang bisa saja meninggalkan botol pada beberapa mobil Junker ini ..."
Act_E2_3A_Junkyard_MessageInBottle_VoiceOver01_Max_060 = "Yesus, aku hampir ditembak orang ini dan sekarang dia akan lebih berbahaya untuk Chloe dan aku."
Act_E2_3A_Junkyard_Mixtape_Look01_Max_010 = "" Rachel lagu. "Aku ingin tahu apakah Chloe pernah akan membuat saya mixtape."
Act_E2_3A_Junkyard_NoShootFrank_VoiceOver01_Max_010 = "Oh man, Frank mengambil pistol Chloe karena aku ..."
Act_E2_3A_Junkyard_Object01_Look01_Max_010 = "Aw, hal yang buruk. Mereka meninggalkan Anda di sini sendirian ..."
Act_E2_3A_Junkyard_Object02_Look01_Max_010 = "Beyond perbaikan. Istirahat dalam damai ..."
Act_E2_3A_Junkyard_Object03_Look01_Max_010 = "ini adalah hal yang paling menakutkan di sini ..."
Act_E2_3A_Junkyard_Object04_Look01_Max_010 = "The Bigfoots ada di sini ..."
Act_E2_3A_Junkyard_Object05_Look01_Max_010 = "Mereka kerang tampak segar ..."
Act_E2_3A_Junkyard_ObjectiveBottles_VoiceOver01_Max_010 = "Waktu untuk menemukan botol-botol itu."
Act_E2_3A_Junkyard_ObjectiveBottles_VoiceOver01_Max_020 = "Saya lebih baik memakai celana Lara Croft saya dan menemukan botol-botol itu."
Act_E2_3A_Junkyard_ObjectiveBottles_VoiceOver01_Max_030 = "Aku tahu kau botol bersembunyi dari saya ... tapi tidak lama."
Act_E2_3A_Junkyard_ObjectivePuzzle_VoiceOver01_Max_010 = "Saya harus mundur dan membantu Chloe memukul botol tersebut."
Act_E2_3A_Junkyard_ObjectivePuzzle_VoiceOver01_Max_020 = "Itu mengagumkan, tetapi Chloe ingin botol yang turun."
Act_E2_3A_Junkyard_ObjectivePuzzle_VoiceOver01_Max_030 = "Ayolah, Max. Rewind dan membantu Chloe tujuan."
Act_E2_3A_Junkyard_OldSmallBoat_Look01_Max_010 = "Jadi sedih melihat perahu beralasan ... Aku ingin tahu siapa yang dimiliki itu dan di mana mereka sekarang ..."
Act_E2_3A_Junkyard_OldWashingMachine_Look01_Max_010 = "Aku ingin tahu berapa banyak generasi fashion pergi melalui bahwa mesin cuci ..."
Act_E2_3A_Junkyard_Paper_Look01_Max_010 = "" Saya ingin mati. "Astaga. Siapa yang menulis ini?"
Act_E2_3A_Junkyard_Photo_Look01_Max_010 = "Mereka benar-benar besties. Itu bisa saja saya bukan Rachel ..."
Act_E2_3A_Junkyard_PieceRachelClothing_Look01_Max_010 = "Ini adalah kemeja punk tua-sekolah ..."
Act_E2_3A_Junkyard_SchoolBus_Look01_Max_010 = "Sulit untuk percaya bahwa dulunya di jalan, penuh dengan puluhan mahasiswa ..."
Act_E2_3A_Junkyard_Shack_VoiceOver01_Max_010 = "Ini terlihat seperti sebuah museum grafiti untuk Chloe dan Rachel ... Aku yakin aku bisa mengetahui lebih lanjut tentang Rachel di sini ..."
Act_E2_3A_Junkyard_Sign01_Look01_Max_010 = "Tidak mungkin ... Aku benar-benar ingat pergi ke sana ketika aku masih kecil. Aku mencintai hushpuppies. Sekarang tanda hanya Arcadia Bay sampah ..."
Act_E2_3A_Junkyard_Syringes_Look01_Max_010 = "Oh kotor! Jadi mengganggu untuk melihat jarum suntik tua di tanah ..."
Act_E2_3A_Junkyard_TrunkSit_Max_010 = "Ini sangat tenang dan primordial di sini ..."
Act_E2_3A_Junkyard_TrunkSit_Max_020 = "Saya selalu merasa seperti hutan yang berbisik padaku ..."
Act_E2_3A_Junkyard_TrunkSit_Max_030 = "Seperti Arcadia Bay sedang mencoba untuk mengatakan sesuatu ..."
Act_E2_3A_Junkyard_TrunkSit_Max_040 = "Aku hanya harus mencari tahu pesan ..."
Act_E2_3A_Junkyard_VortexFlyer_Look01_Max_010 = "Jadi Rachel memang pergi ke pesta Vortex Klub ... brosur ini tanggal tepat sebelum dia menghilang ..."
Act_E2_3A_Junkyard_WoodenPlankRewind_VoiceOver01_Max_010 = "Great. Sekarang saya harus melompat dari sini untuk mendapatkan dari kapal."
Act_E2_3A_Junkyard_WoodenPlank_Interact01_Max_010 = "Way berat daripada yang saya pikir ... Oof!"
Act_E2_3A_Junkyard_WoodenPlank_Look01_Max_010 = "Hmmm ... saya bisa menggunakan forum ini sebagai jembatan. Tidak terlihat terlalu berat ..."
Cue_E2_3A_Junkyard_AfterEllipse_Chloe_010 = "Anda ketakutan saya di luar sana. Apakah Anda merasa lebih baik sekarang?"
Cue_E2_3A_Junkyard_AfterEllipse_Chloe_030 = "tindakan Terlalu banyak untuk Arcadia?"
Cue_E2_3A_Junkyard_AfterEllipse_Chloe_050 = "Biar saya tahu ketika Anda merasa baik-baik saja."
Cue_E2_3A_Junkyard_AfterEllipse_Max_020 = "Sedikit. Terima kasih telah membantu saya, hanya ... memberi saya sebentar ..."
Cue_E2_3A_Junkyard_AfterEllipse_Max_040 = "Mungkin tidak cukup. Hal ini agak menyenangkan. Menakutkan dan bodoh, tapi menyenangkan."
Cue_E2_3A_Junkyard_Bottle01Fail01_IGE_Chloe_020 = "aku di atasnya."
Cue_E2_3A_Junkyard_Bottle01Fail01_IGE_Max_010 = "Bertujuan sedikit ke kiri."
Cue_E2_3A_Junkyard_Bottle01Fail02_IGE_Chloe_020 = "Target terlihat."
Cue_E2_3A_Junkyard_Bottle01Fail02_IGE_Max_010 = "Bertujuan sedikit di atas."
Cue_E2_3A_Junkyard_Bottle01Fail03_IGE_Chloe_020 = "Ya, Bu."
Cue_E2_3A_Junkyard_Bottle01Fail03_IGE_Max_010 = "Aim hanya anak laki-laki yang lebih rendah."
Cue_E2_3A_Junkyard_Bottle01FailChloe_IGE_Chloe_010 = "Yah, Max?"
Cue_E2_3A_Junkyard_Bottle01FailChloe_IGE_Chloe_020 = "Tunjukkan cara, Max."
Cue_E2_3A_Junkyard_Bottle01FailChloe_IGE_Max_030 = "Saya perlu melihat Anda menembak pertama."
Cue_E2_3A_Junkyard_Bottle01Success_IGE_Chloe_020 = "Sir, ya, Pak!"
Cue_E2_3A_Junkyard_Bottle01Success_IGE_Max_010 = "Bertujuan sedikit ke kanan."
Cue_E2_3A_Junkyard_Bottle02Fail01_IGE_Chloe_010 = "Chloe Obligasi punya ini."
Cue_E2_3A_Junkyard_Bottle02Fail02_IGE_Chloe_010 = "Beep beep, pelacakan laser pada ..."
Cue_E2_3A_Junkyard_Bottle02Fail03_IGE_Chloe_010 = "Siap Plink ..."
Cue_E2_3A_Junkyard_Bottle02FailChloe_IGE_Chloe_010 = "Sekarang Max, di mana saya bertujuan?"
Cue_E2_3A_Junkyard_Bottle02FailChloe_IGE_Max_030 = "Kau tepat sasaran, menarik pelatuk."
Cue_E2_3A_Junkyard_Bottle02Success_IGE_Chloe_010 = "Tepat antara mata ..."
Cue_E2_3A_Junkyard_Bottle03Fail01_IGE_Chloe_020 = "Aku benci papan tua."
Cue_E2_3A_Junkyard_Bottle03Fail01_IGE_Max_010 = "Bertujuan yang plank biru tua di sini."
Cue_E2_3A_Junkyard_Bottle03Fail02_IGE_Chloe_020 = "Mari kita me-reboot mereka dengan peluru!"
Cue_E2_3A_Junkyard_Bottle03Fail02_IGE_Max_010 = "Saya yakin Anda ingin meniup terpisah mereka monitor komputer lama."
Cue_E2_3A_Junkyard_Bottle03Fail03_IGE_Chloe_020 = "Maaf Pak Barrel, waktu Anda telah datang."
Cue_E2_3A_Junkyard_Bottle03Fail03_IGE_Max_010 = "Mari kita lihat Anda mengambil celah pada saat itu barel berkarat."
Cue_E2_3A_Junkyard_Bottle03FailChloe_IGE_Chloe_010 = "Beri aku sesuatu untuk menembak, Max."
Cue_E2_3A_Junkyard_Bottle03FailChloe_IGE_Chloe_020 = "Halo, apa yang harus saya menembak?"
Cue_E2_3A_Junkyard_Bottle03FailChloe_IGE_Chloe_040 = "Baik, karena Anda tidak akan bermain, aku akan menembak laras ini. Yawn."
Cue_E2_3A_Junkyard_Bottle03Success_IGE_Chloe_020 = "Mengambil pelek roda sekarang ..."
Cue_E2_3A_Junkyard_Bottle03Success_IGE_Max_010 = "Mari kita keluar pelek roda ini di sebelah kiri Anda."
Cue_E2_3A_Junkyard_Bottle04Fail01_IGE_Chloe_020 = "Langkah kembali, tangki bensin pergi boom!"
Cue_E2_3A_Junkyard_Bottle04Fail01_IGE_Max_010 = "Mari kita lihat apa yang terjadi ketika Anda menembak tangki bensin."
Cue_E2_3A_Junkyard_Bottle04Fail02_IGE_Chloe_020 = "Selamat tinggal, bumper kejam ..."
Cue_E2_3A_Junkyard_Bottle04Fail02_IGE_Max_010 = "Masukan penyok nyata dalam bumper depan."
Cue_E2_3A_Junkyard_Bottle04Fail03_IGE_Chloe_020 = "Watch out untuk kaca terbang!"
Cue_E2_3A_Junkyard_Bottle04Fail03_IGE_Max_010 = "Saya ingin melihat bahwa kaca depan turun."
Cue_E2_3A_Junkyard_Bottle04FailChloe_IGE_Chloe_020 = "Dude, saya perlu target sebelum aku menembak."
Cue_E2_3A_Junkyard_Bottle04FailChloe_IGE_Chloe_040 = "Oke, Anda terlalu sibuk untuk membantu jadi aku akan membunuh bumper mobil."
Cue_E2_3A_Junkyard_Bottle04Fail_IGE_Chloe_020 = "Namun botol tetap."
Cue_E2_3A_Junkyard_Bottle04Fail_IGE_Chloe_030 = "Terasa baik, tapi saya tidak memukul salah satu botol."
Cue_E2_3A_Junkyard_Bottle04Fail_IGE_Chloe_050 = "Saya harus membersihkan dunia dari botol-botol."
Cue_E2_3A_Junkyard_Bottle04Success_IGE_Chloe_020 = "Adios, roda berputar kematian ..."
Cue_E2_3A_Junkyard_Bottle04Success_IGE_Max_010 = "Bagaimana bertujuan untuk ban kiri?"
Cue_E2_3A_Junkyard_CHChloe_Phase01_Chloe_001 = "Kita bisa membuat busur dunia ... Apakah Anda siap untuk itu?"
Cue_E2_3A_Junkyard_CHChloe_Phase01_Chloe_003 = "Dude, Anda fuck kotoran, Anda mundur, Anda memperbaikinya. Jatuhkan mic. Boom."
Cue_E2_3A_Junkyard_CHChloe_Phase01_Chloe_005 = "Anda sudah mengubah sejarah dengan menyelamatkan hidup saya, sok. Mari kita lihat apa lagi yang bisa Anda lakukan ..."
Cue_E2_3A_Junkyard_CHChloe_Phase01_Chloe_006 = "Saya harus persiapan jangkauan, cengeng. Dan aku sudah tersandung keras tentang di mana Anda punya kekuatan mundur ini ..."
Cue_E2_3A_Junkyard_CHChloe_Phase01_Chloe_009 = "Amin. Dan sementara Anda membangun sebuah kerajaan, aku ada untuk membuat Anda di jalan badassness. Dan menyenangkan."
Cue_E2_3A_Junkyard_CHChloe_Phase01_Max_002 = "Tidak mungkin. Aku masih tidak tahu bagaimana cara kerja tenaga saya atau untuk berapa lama ..."
Cue_E2_3A_Junkyard_CHChloe_Phase01_Max_004 = "Oh ya. Setelah saya mencari tahu persis cara kerja kekuatan saya. A god harus Maha mengetahui hal ini."
Cue_E2_3A_Junkyard_CHChloe_Phase01_Max_007 = "Dari Tuhan. Atau para dewa. Jadi busur."
Cue_E2_3A_Junkyard_CHChloe_Phase01_Max_008 = "Saya harus menemukan kotor botol ass sementara Anda bersantai. Tidak adil."
Cue_E2_3A_Junkyard_CHChloe_Phase01_Max_010 = "Spin, bilas dan ulangi ... aku hanya mengubah waktu dan ruang. Oh yeah, dan sejarah. Tidak ada masalah besar."
Cue_E2_3A_Junkyard_CHChloe_Phase02_Chloe_001 = "Saya mempersiapkan lapangan tembak saat Anda mencari beberapa botol."
Cue_E2_3A_Junkyard_FrankConflict_AlternateStart_Chloe_010 = "Apakah siap Anda untuk melakukan hal ini?"
Cue_E2_3A_Junkyard_FrankConflict_AlternateStart_Chloe_030 = "Kami memiliki banyak waktu untuk melakukan apa pun yang kita inginkan, kapan pun kita inginkan!"
Cue_E2_3A_Junkyard_FrankConflict_AlternateStart_Max_020 = "Kami harus jet, sebelum-"
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Chloe_040 = "Maafkan kami, Frank."
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Chloe_060 = "Kami bukan apa-apa sama, man."
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Chloe_080 = "Anda akan mendapatkan uang Anda."
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Chloe_110 = "Dari mana Anda mendapatkan gelang itu?"
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Chloe_130 = "Itu gelang Rachel. Mengapa yang kau memakai gelang nya?"
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Chloe_150 = "Tidak itu tidak. Anda mencuri omong kosong itu. Berikan padaku sekarang, bajingan."
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Frank_020 = "Hei, itu Thelma dan Louise."
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Frank_030 = "Atau itu Bonnie dan Clyde?"
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Frank_050 = "Oh maaf, Chloe. Jangan biarkan aku mendapatkan di jalan ikatan Anda. Saya mendengar suara tembakan dan kaca pecah. Ini lucu bahwa Anda bermain dengan senjata. Sama seperti saya pada usia Anda."
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Frank_070 = "Kami berdua butuh uang. Bahkan, Anda membutuhkannya begitu buruk Anda berutang shitload a. Jangan Anda, Chloe? Hah?"
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Frank_090 = "Jangan mereka semua mengatakan bahwa? Kau tahu, bahkan ketika mereka bangkrut dan bertindak keras ..."
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Frank_100 = "Apa yang Anda bersembunyi di sana, girlie? Coba lihat!"
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Frank_120 = "Seorang teman. Dan itu bukan urusanmu. Kau bisnis saya sekarang dan I-"
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Frank_140 = "Tenangkan dirimu, baik-baik saja? Itu hadiah."
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Frank_160 = "Anda langkah yang lebih baik kembali sebelum Anda menyesal, gadis. Maksudku itu. Kau ingin aku memotong Anda, jalang?"
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Frank_180 = "Kau bercanda. Masukan yang turun."
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Max_010 = "Membuat saya bangga, sista."
Cue_E2_3A_Junkyard_FrankConflict_Arrival_Max_170 = "Silahkan ... silahkan melangkah kembali."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Chloe_060 = "Anda benar-benar berdiri di tanah Anda."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Chloe_080 = "Ini akan sulit untuk menjaga Nathan off pantatku. Saya langkah-kotoran akan memiliki senjata yang lain disegel di sebuah bunker listrik sekarang."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Chloe_100 = "Aku tahu, Max. Benar-benar. Aku benar-benar lega itu bekerja seperti ini bukan ..."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Chloe_110 = "Dan ada lebih banyak senjata di luar sana."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Chloe_120 = "Mari kita meniup. Sarang rahasia saya tidak merasa rahasia hari ini. Setidaknya Frank hilang, dia tidak akan bercinta dengan kami lagi. Dia hanya ingin uangnya."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Frank_010 = "Ayolah, girlie. Tembak aku."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Frank_020 = "Oh Kristus. Kau lebih seperti Abbot dan Costello."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Frank_040 = "Nice piece. Saya akan mempertimbangkan bunga ini pada pinjaman Anda. Terima kasih."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Frank_050 = "Anda harus sampai Jumat untuk membayar saya. Atau saya akan melacak Anda dengan bunga ini. Memiliki bermain baik, anak-anak."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Max_070 = "Saya panik. Saya tidak suka senjata."
Cue_E2_3A_Junkyard_FrankConflict_DropTheGun_Max_090 = "Maaf Chloe. Aku tidak pernah memegang pistol pada manusia sebelumnya. Tidak keren."
Cue_E2_3A_Junkyard_FrankConflict_Shoot_Chloe_070 = "Kau mengagumkan. Terima kasih untuk berdiri bagi saya ..."
Cue_E2_3A_Junkyard_FrankConflict_Shoot_Chloe_080 = "Mari kita meniup. Sarang rahasia saya tidak merasa rahasia hari ini. Setidaknya Frank hilang, dia tidak akan bercinta dengan kami lagi. Dia hanya ingin uangnya."
Cue_E2_3A_Junkyard_FrankConflict_Shoot_Frank_010 = "Itu lucu! Oh man ..."
Cue_E2_3A_Junkyard_FrankConflict_Shoot_Frank_030 = "Aku akan mengingat Anda, anak-anak. Aku akan ingat Anda hampir menembak saya. Dan Anda akan berharap aku punya memori, karena saya tidak pernah lupa."
Cue_E2_3A_Junkyard_FrankConflict_Shoot_Frank_045 = "Anda harus sampai Jumat untuk membayar saya. Jangan pernah menarik omong kosong seperti ini lagi-itu akan menjadi yang terakhir kali Anda lakukan."
Cue_E2_3A_Junkyard_FrankConflict_Shoot_Frank_050 = "Coba peluru waktu berikutnya, brainiacs."
Cue_E2_3A_Junkyard_FrankConflict_Shoot_Max_060 = "Maaf."
Cue_E2_3A_Junkyard_FrankConflict_Start_Chloe_010 = "Oke, sepertinya Anda siap untuk mengunci dan beban."
Cue_E2_3A_Junkyard_FrankConflict_Start_Chloe_030 = "Apakah Anda takut terlibat dalam kesulitan?"
Cue_E2_3A_Junkyard_FrankConflict_Start_Chloe_040 = "Oh boo hoo, Max takut! Aku tahu kau bisa menangani ini. Dan aku di sini untuk membimbing Anda."
Cue_E2_3A_Junkyard_FrankConflict_Start_Max_020 = "Saya tidak tahu tentang hal ini ..."
Cue_E2_3A_Junkyard_Gun01_Fail_Chloe_010 = "Lame!"
Cue_E2_3A_Junkyard_Gun01_Fail_Chloe_030 = "Anda harus benar-benar memperhatikan membimbing saya. Gunakan kekuatan besar Anda untuk selamanya, oh super Max."
Cue_E2_3A_Junkyard_Gun01_Fail_Max_020 = "Hey, itu bukan salahku!"
Cue_E2_3A_Junkyard_Gun01_Success_Chloe_010 = "Oh ya! Apakah Anda melihat omong kosong itu, Max?"
Cue_E2_3A_Junkyard_Gun01_Success_Chloe_030 = "Itu begitu fucking keren!"
Cue_E2_3A_Junkyard_Gun01_Success_Chloe_040 = "Sekarang untuk botol kedua."
Cue_E2_3A_Junkyard_Gun01_Success_Max_020 = "Duh."
Cue_E2_3A_Junkyard_Gun02_Fail_Chloe_010 = "Ini pukulan!"
Cue_E2_3A_Junkyard_Gun02_Success_Chloe_010 = "Awas, Nathan!"
Cue_E2_3A_Junkyard_Gun02_Success_Chloe_020 = "Sekarang yang menyenangkan. Mari kita memompa volume dan menemukan saya target lain. Saya ingin mendapatkan kreatif di sini ..."
Cue_E2_3A_Junkyard_Gun03_Fail01_Chloe_010 = "Yawn ..."
Cue_E2_3A_Junkyard_Gun03_Fail02_Chloe_010 = "Sekolah tua ..."
Cue_E2_3A_Junkyard_Gun03_Fail02_Chloe_020 = "Lame!"
Cue_E2_3A_Junkyard_Gun03_Fail03_Chloe_020 = "Dengarkan mereka denyut phat peluru!"
Cue_E2_3A_Junkyard_Gun03_Success_Chloe_010 = "Hella ya!"
Cue_E2_3A_Junkyard_Gun03_Success_Chloe_030 = "Nah, itu apa yang saya bicarakan!"
Cue_E2_3A_Junkyard_Gun03_Success_Chloe_050 = "Seperti, tidak pernah. Jadi saya ingin satu lagi ubercool trik tembakan ..."
Cue_E2_3A_Junkyard_Gun03_Success_Max_020 = "Nice menembak ', Tex."
Cue_E2_3A_Junkyard_Gun03_Success_Max_040 = "Puas?"
Cue_E2_3A_Junkyard_Gun03_Success_Max_060 = "Bagaimana menggunakan yang Junker untuk target sekarang?"
Cue_E2_3A_Junkyard_Gun04_Fail01_Chloe_010 = "Boom! Car pasti turun, tapi tidak ada korban botol!"
Cue_E2_3A_Junkyard_Gun04_Fail02_Chloe_010 = "Yesus, aku menembak diriku! Aku menembak sendiri! Back up, back up!"
Cue_E2_3A_Junkyard_Gun04_Fail02_Max_020 = "gun Bodoh! Tunggu Chloe!"
"Run Kalian lebih baik untuk berlindung." Cue_E2_3A_Junkyard_Gun04_Fail03_Chloe_010 =
Cue_E2_3A_Junkyard_Gun04_Success_Chloe_010 = "Ubercool."
Cue_E2_3A_Junkyard_Gun04_Success_Chloe_020 = "Aku tidak percaya ini adalah untuk real. Sahabat saya adalah superhero! Sekarang giliran Anda untuk payudara topi!"
Cue_E2_3A_Junkyard_Gun04_Success_Chloe_040 = "Max, hidung Anda. Sial ..."
Cue_E2_3A_Junkyard_Gun04_Success_Max_030 = "Aku tidak tahu ..."
Cue_E2_3A_Junkyard_Gun04_Success_Max_050 = "Aku ... tidak ... merasa begitu super ..."
Cue_E2_3A_Junkyard_Insertion_Chloe_020 = "Dude, ini akan menjadi sangat keren!"
Cue_E2_3A_Junkyard_Insertion_Chloe_040 = "Anda bisa saja kembali waktu ... Kita harus menguji Anda sekarang untuk memastikan!"
Cue_E2_3A_Junkyard_Insertion_Chloe_060 = "Keep up."
Cue_E2_3A_Junkyard_Insertion_Chloe_080 = "Itu tergantung pada Anda. Dan seberapa baik Anda lakukan di fase ini tes ..."
Cue_E2_3A_Junkyard_Insertion_Chloe_090 = "Selamat datang di Amerika Rust, saya jauh dari neraka."
Cue_E2_3A_Junkyard_Insertion_Chloe_110 = "Max, kau tahu bagaimana awesome ini? Saya mendapatkan teman terbaik saya kembali dan dia juga supersized?"
Cue_E2_3A_Junkyard_Insertion_Chloe_130 = "Persis mengapa saatnya untuk bersenang-senang."
Cue_E2_3A_Junkyard_Insertion_Chloe_150 = "Urghhh ..."
Cue_E2_3A_Junkyard_Insertion_Chloe_160 = "Jangan kau percaya padaku?"
Cue_E2_3A_Junkyard_Insertion_Chloe_180 = "Anda harus lebih banyak kekuatan daripada tentara. Jangan takut mainan kecil saya. Selain itu, kami membutuhkannya untuk ujian ..."
Cue_E2_3A_Junkyard_Insertion_Chloe_200 = "Hanya orang-orang yang tidak seharusnya. Seperti langkah-dildo. Sampai sekarang."
Cue_E2_3A_Junkyard_Insertion_Chloe_220 = "Anda revolusi, Max. Jadi kita harus mencari cara untuk penggunaan terbaik dan menyalahgunakan kekuasaan dengan tes."
Cue_E2_3A_Junkyard_Insertion_Chloe_230 = "Minum?"
Cue_E2_3A_Junkyard_Insertion_Chloe_250 = "Anda begitu lucu-Anda tidak berubah sedikit."
Cue_E2_3A_Junkyard_Insertion_Chloe_255 = "Oke, mari kita lakukan ini. Dapatkah Anda menemukan lima botol sementara aku persiapan jarak tembak?"
Cue_E2_3A_Junkyard_Insertion_Chloe_270 = "Anda bisa mengatasinya. Sekarang pergi menemukan kami lima botol. Cukup please?"
Cue_E2_3A_Junkyard_Insertion_Max_010 = "Tunggu, Speedy!"
Cue_E2_3A_Junkyard_Insertion_Max_030 = "Pelan-pelan, menunggu saya untuk mendapatkan ini Anda."
Cue_E2_3A_Junkyard_Insertion_Max_050 = "Ini adalah balapan?"
Cue_E2_3A_Junkyard_Insertion_Max_070 = "Berapa kali Anda akan mendapatkan marah pada saya minggu ini?"
Cue_E2_3A_Junkyard_Insertion_Max_100 = "Raw dan kasar. Ini cocok untuk anda ..."
Cue_E2_3A_Junkyard_Insertion_Max_120 = "Kami tidak tahu untuk berapa lama."
Cue_E2_3A_Junkyard_Insertion_Max_140 = "Apakah Anda bercanda? Setelah kemarin, saya agak lebih senjata, Chloe. Ini aneh saya bahwa Anda memiliki satu."
Cue_E2_3A_Junkyard_Insertion_Max_170 = "Ya, tapi tidak gun."
Cue_E2_3A_Junkyard_Insertion_Max_190 = "David mungkin douche, tapi kau mencuri senjatanya ... Apakah semua orang bersenjata di Arcadia Bay sekarang?"
Cue_E2_3A_Junkyard_Insertion_Max_210 = "Saya tidak dalam revolusi belum, Che."
Cue_E2_3A_Junkyard_Insertion_Max_240 = "Yuck."
Cue_E2_3A_Junkyard_Insertion_Max_260 = "Bir dan senjata, baik combo."
Cue_E2_3A_Junkyard_IntroGun_Chloe_005 = "Terima kasih, Max."
Cue_E2_3A_Junkyard_IntroGun_Chloe_010 = "Tunggu-satu lagi untuk jalan."
Cue_E2_3A_Junkyard_IntroGun_Chloe_030 = "Kami akan menembak semua botol tersebut tanpa membuang satu peluru!"
Cue_E2_3A_Junkyard_IntroGun_Chloe_040 = "Max, Anda harus membantu saya tujuan."
Cue_E2_3A_Junkyard_IntroGun_Max_020 = "Kau serius tentang ini ..."
Cue_E2_3A_Junkyard_Preparing_Chloe_010 = "Break time!"
